const data = {
	"first_name": "Кирилл",
	"last_name": "Ясько",
	"job_title": "Web-разработчик, ученик",
	"photo": "img/ya.jpg",
	"phone": "+375 (33) 681-45-28",
	"email": "KirillKrutoi404@gmail.com",
	"skype": "Discord: Ясько Кирилл#9914",
	"linkedin": "Insta: kirill_yasko2008",
	"address": "ул.Пушкина, 2",
	"skills": [
	"Знаю Bootstrap 4",
	"Программирую на python",
	"Программирую на pascal ABC",
	"Программирую на HTML",
	"Программирую на CSS",
	"Программирую на JS",
	"Создаю игры на scratch 2,3",
	"Создаю игры на constract 2",
	"Обрабатываю фото в Adobe Photoshop",
	"Создаю фото в Adobe Illustrator",
	"Делаю монтаж видео в Adobe Premier Pro",
	"Работаю с arduino genuino",
	"Хорошо знаю немецкий язык",
	],
	"education": [
		["2017 - Настоящее время", "город Гомель, СШ №49"],
		["2018 - Настоящее время", "Компьютерная академия ШАГ"]
		
	],
		"achievements": [
		"Золото на области Гомеля по каратэ, 12-13 лет, -50кг",
		"Бронза на Gomel Open Cup 2021, 12-13 лет, -52кг",
		"Список будет пополняться"
		],
		"profile": "В моём профиле хотелось бы написать, что я хожу в компьютерную академию уже 4-ый год, и за это время очень многому научился. Все приобретённые в академии знания, навыки и умения обязательно помогут мне в будующем. С этим и многими другими сайтами мне помог наш преподаватель по js/html/css - Минин Дмитрий Сергеевич. "
	};