const experience = [
	{
		"company": "Академия ШАГ",
		"city": "ГОМЕЛЬ",
		"from": "2018",
		"to": 'Настоящее время',
		"position": "Ученик",
		"description": "Учу разные дисциплины связанные с программированием и дизайном",
	},
	{
		"company": "СШ №49",
		"city": "ГОМЕЛЬ",
		"from": "2017",
		"to": 'Настоящее время',
		"position": "Ученик",
		"description": "Просто школа, ничего необычного, но с уклоном на немецкий язык",
	},
	{
		"company": "Спортивный клуб СКИФ ГГУ",
		"city": "ГОМЕЛЬ",
		"from": "2017",
		"to": 'Настоящее время',
		"position": "Ученик",
		"description": "Занимаюсь каратэ",
	}
]